jorgebucaran/fisher
jethrokuan/z
lilyball/nix-env.fish
gazorby/fish-exa
wfxr/forgit
catppuccin/fish
nickeb96/puffer-fish
jorgebucaran/autopair.fish
